Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/hutkas_gielda.html.tmx
Source language: nob
Languages: sma

source: Hutkás gielda betyr kreativ kommune.
sma: Hutkás gielda lea kreatijve tjïelte.

source: Sametinget igangsatte prosjektet Hutkás gielda for å løfte den kreative næringen i én kommune.
sma: Saemiedigkie prosjektine Hutkás gielda nïerhki juktie dam kreatijve jielemem tjïeltesne lutnjedh.

source: Årsaken til at Sametinget igangsatte dette prosjektet er fordi vi vet at det er mange kreative næringsaktører i distriktene som sitter hjemme alene og jobber.
sma: Fåantoe man åvteste Saemiedigkie daejnie nïerhki lea mijjieh daejrebe gellie kreatijve jielemeaktöörh dajvine mah oktegh gåetesne berkieh.

source: Det ble besluttet å gjennomføre et pilotprosjekt i to kommuner i Finnmark, Kautokeino (2018) og Tana (2019).
sma: Sjæjsjalimmie vaaltasovvi pilovteprosjektem tjïrrehtidh göökte tjïeltine Finnmarhkesne, Guovdageaidnu (2018) jïh Deatnu (2019).

source: Alle kommunene i STN-området fikk mulighet til å søke og det var kun disse to kommune som søkte.
sma: Gaajhkh tjïelth SDJ-dajvesne nuepiem åadtjoejin syökedh jih ajve daah tjïelth syökin.

source: Målet med Hutkás gielda var å øke synligheten av den kreative næringen i kommunen og øke samarbeidet mellom de kreative næringsaktørene og mellom aktørene og kommunen.
sma: Ulmie prosjektine Hutkás gielda lij dam kreatijve jielemem tjïeltesne vielie våajnoes darjodh jïh laavenjostoem lissiehtidh dej kreatijve jielemeaktööri gaskem, jïh aktööri jïh tjïelten gaskem.

source: Resultatene fra begge kommunene viser at de kreative næringsaktørene hadde et behov for å møtes, mange av aktørene kjente ikke til hverandre.
sma: Illedahkh gåabpagihtie tjïeltijste vuesiehtieh doh kreatijve jielemeaktöörh daarpesjin gaavnedidh, jeenjesh dejstie aktöörijste idtjin sinsitniem damth.

source: Flere ønsket å samarbeide med hverandre, men også sammen med kommunene.
sma: Jienebh sïjhtin sinsitnine laavenjostedh, men aaj tjïeltigujmie ektine.
